const body = [
  {
    attributes: [],
    tag: 'p',
    content: [
      {
        attributes: [
          {
            key: 'text',
            value:
              'בדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשהבדיקות מכונה חדשה',
          },
        ],
        tag: '#text',
      },
    ],
  },
  {
    tagsList: [],
    elementType: 'tagsElement',
  },
];

export default body;
